[
  { "Message": "The fuck you want?", "User": "everyone" },
  { "Message": "I am here to serve you, creator", "User": "moonded" },
  { "Message": "I am V", "User": "projectv" },
  { "Message": "the bin in the bin", "User": "everyone" },
  {
    "Message": "If I catch zhin outside again, i swear to...",
    "User": "moonded"
  },
  {
    "Message": "It looks like you pirated the game - clippy",
    "User": "everyone"
  },
  {
    "Message": "I ain't reading all that. I'm happy for u tho. Or sorry that happend",
    "User": "everyone"
  },
  {
    "Message": "Have you tried turning it on and off again?",
    "User": "everyone"
  },
  { "Message": "50$ steam gift card bro", "User": "everyone" },
  { "Message": "Reading is hard.", "User": "everyone" },
  { "Message": "EVERYONE", "User": "everyone" },
  {
    "Message": "You guys are shitty modders and cant even add stuff that a 20 yo game has",
    "User": "everyone"
  },
  { "Message": "You guys are shitty modders", "User": "everyone" },
  { "Message": "Am I going to jail?", "User": "everyone" },
  {
    "Message": "Joining for a second just to say something. \n\n I brought this on release for the PS4. Where the phonecalls don't even work. If you think I'm going to dish out ANOTHER sixty bucks just to mod this, you have it clear. But the fact you behaved like such a FUCKING ASSHOLE for no good reason at all, not even thinking 'hey maybe he HAS a reason to pirate the game???' maybe we SHOULDN'T be a bunch of fucking inmature assholes?' that cements why this game is fucking dead",
    "User": "everyone"
  },
  {
    "Message": "yeah you are a dickhead aren't you? anyway see ya",
    "User": "everyone"
  },
  { "Message": "That's one long asshole", "User": "everyone" },
  {
    "Message": "hello im new here how fix unresolved hash error? useless modders always updating shit without my consent I HAD A REASON TO PIRATE I ALREADY BOUGHT THE GAME this is why the game is DEAD, mod abooz pls demot",
    "User": "everyone"
  }
]
